[File]
Author=Џашев
LangId=10266
Name=Српски (ћирилица)
VersionId=0

[Scheduler]
ChangeModeConfirmation=При промени режима рада, сви ваши задаци биће уклоњени. Наставити?
Days=дана|дана|дана
Every=Сваког|Сваке|Сваких
GroupByEvent=По догађају
GroupByTime=У одређено време
Minutes=минут|минута|минута
Months=месеца|месеци|месеци
Running=Извршава се...
Tracks=нумере|нумере|нумере
WeekDays=Понедељак|Уторак|Среда|Четвртак|Петак|Субота|Недеља
WeekDaysShort=Пон|Уто|Сре|Чет|Пет|Суб|Нед
Weeks=седмице|седмице|седмица
Years=године|година|година

[Scheduler.Actions]
ChangeVolume=Измени јачину звука
CloseApp=Затвори програм
Hibernate=Пређи у режим хибернације
NextTrack=Пређи на следећу нумеру
PausePlayback=Паузирај репродукцију
ResumePlayback=Настави репродукцију
Shutdown=Искључи рачунар
Sleep=Пређи у режим спавања
StartPlayback=Почни репродукцију
StartRadioCapture=Почни снимање радија
StopRadioCapture=Заустави снимање радија
StopPlayback=Заустави репродукцију

[SchedulerChangeVolumeSettingsDialog]
btnCancel=Откажи
btnOk=У реду
Caption=Радња: измени јачину звука
cbBeforeTheAction=Измени јачину звука пре других радњи
cbFading=Постепена измена јачине звука током:
GB1=Циљна јачина звука
lbBeforeTheActionWarning=Само за временски одређене задатке

[SchedulerPlaybackSettingsDialog]
btnCancel=Откажи
btnOk=У реду
Caption=Радња: почни репродукцију
cbReturnToPreviousPlaylist=Врати се на претходну плејлисту
lbFileOffset=Почни репродукцију од
lbReturnAfter=Након репродукције:
pcpPlayFile=Репродукуј нумеру
pcpPlayPlaylist=Репродукуј плејлисту

[SchedulerSimpleTasksView]
btnAdvancedView=Напредни режим
btnApply=Примени
btnClose=Затвори
Caption=Планер
CB1=Постепена измена јачине звука
CB3=Постепено утишавање током:
CB4=Постепено појачавање током:
cbAlarm=Укључи будилник
cbsCloseApplication=Изађи из програма
cbsEventByTime=У одређено време
cbsEventOnFileEnd=По завршетку нумере
cbsEventOnPlaylistEnd=По завршетку плејлисте
cbsEventOnQueueEnd=По завршетку реда
cbShutdown=Укључи тајмер сна
cbShutdownAtGivenTime=У задато време
cbShutdownOnElapsed=По истеку задатог времена
cbsPausePlayback=Паузирај репродукцију
GB1=Јачина звука
L1=Време:
L3=Број нумера након чије репродукције ће се извршити радња:
L4=Изаберите објекат за репродукцију
rbAlarmPlayFile=Нумера
rbAlarmPlayPlaylist=Плејлиста
tcMainPage1=Тајмер сна
tcMainPage2=Будилник

[SchedulerSimpleTasksView.cbsShutdownWindowsModes]
i[0]=Искључи рачунар
i[1]=Пређи у режим хибернације
i[2]=Пређи у режим спавања

[SchedulerTaskEditorDialog]
acDelete=Уклони
acEdit=Уреди
Background=Задатак
btnCancel=Откажи
btnOK=У реду
Caption=Планер
cbAllowWakeUp=Пробуди рачунар (уколико је доступно)
cbWaitForTrackToFinish=Сачекај завршетак нумере која се репродукује
gbActions=Радње
gbEvent=Изврши
gbName=Назив
gbRecurrence=Понављање
gbRepeatThroughoutDay=Понављај током дана
IncompatibleWarning=Изабрана радња није у складу са већ додатим.
lbDecrease=-%d минута
lbIncrease=+%d минута
lbNow=Постави тренутни датум и час
lbTracksNumber=Број нумера након чије репродукције ће почети извршење задатка:
miAdd=Додај

[SchedulerTaskEditorDialog.cbEventKind]
i[0]=Одређеног датума и часа
i[1]=По завршетку одбројавања
i[2]=По завршетку нумере
i[3]=По завршетку реда
i[4]=По завршетку плејлисте

[SchedulerTasksDialog]
acAdd=Додај
acDeleteSelected=Уклони
acEdit=Уреди
Background=Списак задатака
btnClose=Затвори
btnSimpleView=Једноставни режим
Caption=Планер
DeleteConfirmation=Ова радња ће уклонити изабране задатке! Наставити?

